const DATA = [
    {
        id: 1,
        title: '사건의 지평선',
        content:
            '생각이 많은 건 말이야 당연히 해야 할 일이야\n' +
            '나에겐 우리가 지금 일순위야\n' +
            '안전한 유리병을 핑계로 바람을 가둬 둔 것 같지만\n' +
            '기억나? 그날의 우리가 잡았던 그 손엔 말이야\n' +
            '설레임보다 커다란 믿음이 담겨서\n' +
            '난 함박웃음을 지었지만 울음이 날 것도 같았어\n' +
            '소중한 건 언제나 두려움이니까\n' +
            '문을 열면 들리던 목소리\n' +
            '너로 인해 변해있던 따뜻한 공기\n' +
            '여전히 자신 없지만 안녕히\n' +
            '저기 사라진 별의 자리 아스라이 하얀 빛\n' +
            '한동안은 꺼내 볼 수 있을 거야\n' +
            '아낌없이 반짝인 시간은 조금씩 옅어져 가더라도\n' +
            '너와 내 맘에 살아 숨 쉴 테니\n' +
            '여긴 서로의 끝이 아닌 새로운 길모퉁이\n' +
            '익숙함에 진심을 속이지 말자\n' +
            '하나둘 추억이 떠오르면 많이 많이 그리워할 거야\n' +
            '고마웠어요 그래도 이제는 사건의 지평선 너머로\n' +
            '솔직히 두렵기도 하지만 노력은 우리에게 정답이 아니라서\n' +
            '마지막 선물은 산뜻한 안녕\n',
        comments: [
            {
                id: 1,
                username: '앙버터',
                content: '감명 깊게 봤습니다,,,',
            },
            {
                id: 2,
                username: '만두',
                content: '대단해유!!~',
            },
        ],
    },
    {
        id: 2,
        title: '이름에게',
        content:
            '꿈에서도 그리운 목소리는 이름 불러도 대답을 하지 않아\n' +
            '글썽이는 그 메아리만 돌아와 그 소리를 나 혼자서 들어\n' +
            '깨어질 듯이 차가워도 이번에는 결코 놓지 않을게\n' +
            '아득히 멀어진 그날의 두 손을\n' +
            '끝없이 길었던 짙고 어두운 밤 사이로\n' +
            '조용히 사라진 니 소원을 알아\n' +
            '오래 기다릴게 반드시 너를 찾을게\n' +
            '보이지 않도록 멀어도 가자 이 새벽이 끝나는 곳으로\n' +
            '어김없이 내 앞에 선 그 아이는 고개 숙여도 기어이 울지 않아\n' +
            '안쓰러워 손을 뻗으면 달아나 텅 빈 허공을 나 혼자 껴안아\n' +
            '에어질듯이 아파와도 이번에는 결코 잊지 않을게\n' +
            '한참을 외로이 기다린 그 말을\n' +
            '끝없이 길었던 짙고 어두운 밤 사이로\n' +
            '영원히 사라진 네 소원을 알아\n' +
            '오래 기다릴게 반드시 너를 찾을게\n' +
            '보이지 않도록 멀어도 가자 이 새벽이 끝나는 곳\n' +
            '수없이 잃었던 춥고 모진 날 사이로\n' +
            '조용히 잊혀진 네 이름을 알아\n' +
            '멈추지 않을게 몇 번 이라도 외칠게\n' +
            '믿을 수 없도록 멀어도\n' +
            '가자 이 새벽이 끝나는 곳으로',
        comments: [],
    },
];

export default DATA;
