const Data = [
	{
		user: '감자',
		title: '나는 감자',
		content: `나는 문어 꿈을 꾸는 문어
    꿈속에서는 무엇이든지 될 수 있어
    나는 문어 잠을 자는 문어
    잠에 드는 순간 여행이 시작되는 거야
    높은 산에 올라가면 나는 초록색 문어
    장미 꽃밭 숨어들면 나는 빨간색 문어
    횡단보도 건너가면 나는 줄무늬 문어
    밤하늘을 날아가면 나는
    오색찬란한 문어가 되는 거야
     아아아 아아 야 아아아 아아
    깊은 바닷속은 너무 외로워
    춥고 어둡고 차갑고 때로는 무섭기도해
     애애애 애애 야 아아아 아아
    그래서 나는 매일 꿈을 꿔 이곳은 참 우울해
    단풍놀이 구경 가면 나는 노란색 문어
    커피 한 잔 마셔주면 나는 진갈색 문어
    주근깨의 꼬마와 놀면 나는 점박이 문어
    밤하늘을 날아가면 나는
    오색찬란한 문어가 되는 거야
     아아아 아아 야 아아아 아아
    깊은 바닷속은 너무 외로워
    춥고 어둡고 차갑고 때로는 무섭기도해
    애애애 애애 야 아아아 아아
    그래서 나는 매일 꿈을 꿔 이곳은
    야 아아아 아아 야 아아아 아아
    깊은 바닷속은 너무 외로워
    춥고 어둡고 차갑고 때로는 무섭기도해
    애애애 애애 야 아아아 아아
    그래서 나는 매일 꿈을 꿔 이곳은 참 우울해`,
	},
	{
		user: '박효신',
		title: '겨울소리',
		content: `
        별이 떨어지는 작은 창 밖을 보다
잠들지 못한 밤 나를 달래보다
길었던 가을의 내겐 첫눈 같은 밤
뒤늦은 나만의 겨울이 온 거야
얼룩 하나 남지 않는
별이 가득히 내린 길을
나 혼자 이렇게 걷고 있어
다시 태어난 겨울소리 따라
부르는 깊은 밤 나의 노래가
어디선가 잠든 너를 안아주길
Sleep in white
주인도 없는 이 하얀 그림 위에다
그려보고 싶은 너의 이름 하나
아무 말도 없이 하얀 숨 뱉어보다
어느새 멈춘 두 발을 떼어본다
얼룩 하나 남지 않는
별이 가득히 내린 길을
나 혼자 이렇게 걷고 싶어
다시 태어난 겨울소리 따라
부르는 깊은 밤 나의 노래가
어디선가 잠든 너를 안아주기를
Sleep in white
온 세상 하얗던
그날의 우리 둘 끝없는 이야기
잠들지 못했던 그날
다시 태어난 겨울소리 따라
부르는 깊은 밤 나의 노래가
어디선가 잠든 너를 안아주길
눈 감으면 나의 품에 네가 있어
Sleep in white
        `,
	},
	{
		user: '도토리',
		title: '안녕하세요',
		content: '감사해요 잘있어요 다시만나요',
	},
];
export default Data;
